Repository: JWaDo/Nextpost-local
Catalog: www/inc/themes/default/locale/*/messages.po
Languages: it_it, tr_tr

source: About
it_it: attorno
tr_tr: Hakkında

source: Features
it_it: Caratteristiche
tr_tr: Özellikler

source: Prices
it_it: Prezzi
tr_tr: Fiyatlar

source: Hi, %s
it_it: Salve, %s
tr_tr: Selam, %s

source: Login
it_it: Accedi
tr_tr: Oturum aç

source: Sign up
it_it: Iscriviti
tr_tr: Kaydol

source: A Smarter way to <br> Auto Post on Instagram
it_it: Un modo più intelligente per <br> Auto post su Instagram
tr_tr: Instagram'da Otomatik gönderiler için daha akıllı bir yol

source: Save time managing your Instagram accounts, publish and analyze all your posts in one panel.
it_it: Risparmia tempo per gestire i tuoi conti Instagram, pubblica e analizza tutti i tuoi post in un pannello.
tr_tr: Instagram hesaplarınızı yönetmek için zamandan tasarruf edin, tüm gönderilerinizi tek bir panoda yayınlayın ve analiz edin.

source: Get started
it_it: Ottenere cominciato
tr_tr: Başlayın

source: Free trial available
it_it: Prova gratuita disponibile
tr_tr: Ücretsiz deneme sürümü mevcuttur

source: %s day free trial
it_it: %s giorni di prova gratuita
tr_tr: Bir günlük ücretsiz deneme

source: Here is features for you
it_it: Ecco le caratteristiche per voi
tr_tr: Sizin için özellikler

source: Unique Design
tr_tr: Eşsiz tasarım

source: Multi Accounts
it_it: Multi conti
tr_tr: Hesap çokluğu

source: Auto Post Content
tr_tr: Otomatik gönderi içeriği

source: Schedule Calendar
it_it: Calendario pianificato
tr_tr: Planlanmış yayın takvimi

source: Free Trial
it_it: Prova gratuita
tr_tr: Ücretsiz deneme

source: Safe to use
it_it: Sicuro da usare
tr_tr: Kullanım için güvenlidir

source: Mobile Responsive
tr_tr: Mobil uygunluk

source: Could Import
it_it: Potuto-Importare
tr_tr: Ithal edebilir

source: Relevant prices for you
it_it: Prezzi rilevanti per te
tr_tr: Sizin için uygun fiyatlar

source: per month
it_it: Al mese
tr_tr: Aylık

source: Annual Price
it_it: Prezzo annuale
tr_tr: Yıllık fiyatlar

source: You save %s
it_it: Tu Salva %s
tr_tr: Siz %s tasarruf etdiniz.

source: Only 1 account
it_it: Solo 1 conti
tr_tr: Yalnız bir hesap

source: Unlimited accounts
it_it: Conti illimitati
tr_tr: Sınırsız hesaplar

source: Zero accounts
it_it: Zero conti
tr_tr: Sıfır hesaplar

source: Post Types
it_it: Tipi post
tr_tr: Gönderi Tipleri

source: Photo
it_it: Foto
tr_tr: Fotoğraf

source: Story
it_it: Storia
tr_tr: Hikaye

source: Photo+Video
it_it: Foto+Video
tr_tr: Fotoğraf+Video

source: Photo only
tr_tr: Yalnız fotoğraf

source: Video only
it_it: Solo video
tr_tr: Yalnız video

source: Album
tr_tr: Albüm

source: Cloud Import
it_it: nuvola Importare
tr_tr: Cloud'dan ekleme

source: Not available
it_it: Non disponibile
tr_tr: Geçerli değil

source: Spintax Support
it_it: Supporto Spintax
tr_tr: Spintax Yardım

source: Storage
it_it: Conservazione
tr_tr: Hafıza

source: Login credentials didn't match!
it_it: Credenziali di accesso non corrisponde!
tr_tr: Giriş kimlik bilgileri eşleşmedi!

source: Login with Facebook
tr_tr: Facebook ile giriş yap

source: Email address
it_it: Posta elettronica indirizzo
tr_tr: E-mail adresi

source: Password
it_it: Parola d'ordine
tr_tr: Şifre

source: Remember me
it_it: Ricordami
tr_tr: Beni hatırla

source: Forgot your password?
it_it: Dimenticato il tuo parola d'ordine?
tr_tr: Şifrenizi mi unuttunuz?

source: Sign in
it_it: Segno nel
tr_tr: Giriş yap

source: Password Reset
it_it: Parola d'ordine Resetta
tr_tr: Şifre sıfırlama

source: New Password
it_it: Nuovo Parola d'ordine
tr_tr: Yeni şifre

source: Password confirm
it_it: Parola d'ordine confermare
tr_tr: Şifre onaylama

source: Reset Password
it_it: Resetta Parola d'ordine
tr_tr: Şifreyi ayarlayın

source: Success!
it_it: Successo
tr_tr: Başarıyla tamamlandı

source: You've successfully reset your password!
it_it: Hai resettato con successo il tuo parola d'ordine!
tr_tr: Şifrenizi başarıyla sıfırladınız!

source: Password Recovery
it_it: Parola d'ordine Recupero
tr_tr: Şifre kurtarma

source: Your e-mail address
it_it: Il tuo indirizzo di posta elettronica
tr_tr: Sizin e-mail adresiniz

source: Submit
it_it: Presentare
tr_tr: Gönder

source: Enter your registration email address to receive password reset instructions.
it_it: Inserisci il tuo indirizzo e-mail di registrazione per ricevere le istruzioni reimpostazione della Parola d'ordine .
tr_tr: Şifre sıfırlama talimatlarını almak için kayıtlı e-posta adresinizi girin.

source: Email Sent!
it_it: Posta elettronica Inviato!
tr_tr: E-posta gönderildi!

source: Password reset instruction sent to your email address.
it_it: Parola d'ordine Resettare l'istruzione inviata al tuo computer posta elettronica indirizzo.
tr_tr: E-posta adresinize şifre sıfırlama talimatı gönderildi.

source: Signup
it_it: Iscriviti
tr_tr: Kaydol

source: Sign up to <br> managing Instagram!
it_it: Registrati su <br> gestire Instagram!
tr_tr: Instagram'ı yönetmek için kaydolun!

source: Firstname
it_it: Nome di battesimo
tr_tr: Ad

source: Lastname
it_it: Ultimo nome
tr_tr: Soyat

source: Email
it_it: Posta elettronica
tr_tr: E-posta

source: Confirm password
it_it: Confermare parola d'ordine
tr_tr: Şifreyi onayla

source: Select your timezone
it_it: Seleziona il tuo fuso orario
tr_tr: Saat dilimini seçin

source: Get Started
it_it: Ottenere Iniziato
tr_tr: Başla

source: By creating an acount you agree to our terms of service.
it_it: Con la creazione di un account accetti i nostri termini di servizio.
tr_tr: Bir hesap oluşturarak, hizmet şartlarımızı kabul etmiş olursunuz.

source: Already have an account?
it_it: Già avere un conto?
tr_tr: Zaten bir hesabınız var mı?

source: Copyright
it_it: Diritto d'autore
